export const portraits = {
  '4': {
    en: [
      'Nataly',
      '2014 year',
      '20x20 cm',
      'Canvas, oil'
    ],
    ru: [
      'Наталья',
      '2014 год',
      '20x20 см',
      'Холст, масло'
    ],
  },
  '3': {
    en: [
      'Marya',
      '2014 year',
      '20x20 cm',
      'Canvas, oil',
    ],
    ru: [
      'Маша',
      '2014 год',
      '20x20 см',
      'Холст, масло',
    ]
  },
  't1': {
    en: [
      'Kira portrait',
      '2016 year',
      '50x40 cm',
      'Canvas, acrylic',
    ],
    ru: [
      'Портрет Киры',
      '2016 год',
      '50x40 см',
      'Холст, акрил',
    ]
  },
  't5': {
    en: [
      'Red-haired girl',
      '2015 year',
      '40x30 cm',
      'Canvas, acrylic',
    ],
    ru: [
      'Девушка с рыжими волосами',
      '2015 год',
      '40x30 см',
      'Холст, акрил',
    ]
  },
  't2': {
    en: [
      'Duchess Olga',
      '2015 year',
      '80x60 cm',
      'Canvas, oil',
    ],
    ru: [
      'Душес Ольга',
      '2015 год',
      '80x60 см',
      'Холст, масло',
    ]
  },
  '13': {
    en: [
      'Nicas',
      '2016 year',
      '30x30 cm',
      'Canvas, oil',
    ],
    ru: [
      'Никас',
      '2016 год',
      '30x30 см',
      'Холст, масло',
    ]
  },
  't8': {
    en: [
      'Vika',
      '2010 year',
      '40x20 cm',
      'Paper, mascara',
    ],
    ru: [
      'Вика',
      '2010 год',
      '40x20 см',
      'Бумага, маскара',
    ]
  },
  't10': {
    en: [
      'Self portrait',
      '2010 year',
      '80x60 cm',
      'Paper, watercolor',
    ],
    ru: [
      'Автопортрет',
      '2010 год',
      '80x60 см',
      'Бумага, акварель',
    ]
  },
  't11': {
    en: [
      'Keith',
      '2010 year',
      '40x30 cm',
      'Canvas, oil',
    ],
    ru: [
      'Катя',
      '2010 год',
      '40x30 см',
      'Холст, масло',
    ]
  },
  't7': {
    en: [
      'Anna',
      '2010 year',
      '30x40 cm',
      'Design paper, mascara',
    ],
    ru: [
      'Анна',
      '2010 год',
      '30x40 см',
      'Дизайнерская бумага, маскара',
    ]
  },
  't6': {
    en: [
      'Emotions',
      '2015 year',
      '80x60 cm',
      'Canvas, acrylica',
    ],
    ru: [
      'Эмоции',
      '2015 год',
      '80x60 см',
      'Холст, акрил',
    ]
  },
  't9': {
    en: [
      'Lovers',
      '2010 year',
      '80x70 cm',
      'Canvas, oil',
    ],
    ru: [
      'Влюбленные',
      '2010 год',
      '80x70 см',
      'Холст, масло',
    ]
  },
  't1742': {
    en: [
      'Rafael',
      '2017 year',
      '40x40 cm',
      'Canvas, oil',
    ],
    ru: [
      'Рафаэль',
      '2017 год',
      '40x40 см',
      'Холст, масло',
    ]
  },
};

export const art = {
  '20': {
    en: [
      'Poppies',
      '2013 year',
      '50x60 cm',
      'Canvas, oil'
    ],
    ru: [
      'Маки',
      '2013 год',
      '50x60 см',
      'Холст, масло'
    ],
  },
  'm5': {
    en: [
      'Poppies',
      '2012 year',
      '50x60 cm',
      'Canvas, oil'
    ],
    ru: [
      'Маки',
      '2012 год',
      '50x60 см',
      'Холст, масло'
    ],
  },
  't12': {
    en: [
      'Yaffa',
      '2011 year',
      '30x40 cm',
      'Canvas, oil'
    ],
    ru: [
      'Яффа',
      '2011 год',
      '30x40 см',
      'Холст, масло'
    ],
  },
  't13': {
    en: [
      'Old citadel',
      '2011 year',
      '40x50 cm',
      'Canvas, oil'
    ],
    ru: [
      'Старый замок',
      '2011 год',
      '40x50 см',
      'Холст, масло'
    ],
  },
  't16': {
    en: [
      'Desert',
      '2011 year',
      '30x40 cm',
      'Canvas, oil'
    ],
    ru: [
      'Пустыня',
      '2011 год',
      '30x40 см',
      'Холст, масло'
    ],
  },
  't21': {
    en: [
      'Elbrus',
      '2012 year',
      '80x100 cm',
      'Canvas, oil'
    ],
    ru: [
      'Эльбрус',
      '2012 год',
      '80x100 см',
      'Холст, масло'
    ],
  },
  't17': {
    en: [
      'Winter',
      '2012 year',
      '40x60 cm',
      'Canvas, oil'
    ],
    ru: [
      'Зима',
      '2012 год',
      '40x60 см',
      'Холст, масло'
    ],
  },
  't3': {
    en: [
      'Flower spirit',
      '2011 year',
      '50x50 cm',
      'Canvas, oil'
    ],
    ru: [
      'Дух цветов',
      '2011 год',
      '50x50 см',
      'Холст, масло'
    ],
  },
  't11': {
    en: [
      'Napoleon flower',
      '2011 year',
      '60x80 cm',
      'Canvas, oil'
    ],
    ru: [
      'Цветок Наполеона',
      '2011 год',
      '60x80 см',
      'Холст, масло'
    ],
  },
  '9': {
    en: [
      'Lilies',
      '2011 year',
      '60x80 cm',
      'Canvas, oil'
    ],
    ru: [
      'Лилии',
      '2011 год',
      '60x80 см',
      'Холст, масло'
    ],
  },
  '6': {
    en: [
      'Earth man',
      '2012 year',
      '80x60 cm',
      'Canvas, oil'
    ],
    ru: [
      'Человек земли',
      '2012 год',
      '80x60 см',
      'Холст, масло'
    ],
  },
  '2': {
    en: [
      'Life',
      '2014 year',
      '60x80 cm',
      'Canvas, oil'
    ],
    ru: [
      'Жизнь',
      '2014 год',
      '60x80 см',
      'Холст, масло'
    ],
  },
  '1': {
    en: [
      'Motherland',
      '2011 year',
      '20x30 cm',
      'Canvas, oil'
    ],
    ru: [
      'Родина',
      '2011 год',
      '20x30 см',
      'Холст, масло'
    ],
  },
  '7': {
    en: [
      'Brain',
      '2011 year',
      '40x40 cm',
      'Canvas, oil'
    ],
    ru: [
      'Мозг',
      '2011 год',
      '40x40 см',
      'Холст, масло'
    ],
  },
  '18': {
    en: [
      'Rider',
      '2010 year',
      '60x40 cm',
      'Canvas, oil'
    ],
    ru: [
      'Rider',
      '2010 год',
      '60x40 см',
      'Холст, масло'
    ],
  },
  '10': {
    en: [
      'Relations',
      '2011 year',
      '80x60 cm',
      'Canvas, oil'
    ],
    ru: [
      'Отношения',
      '2011 год',
      '80x60 см',
      'Холст, масло'
    ],
  },
  '14': {
    en: [
      'Nymphs',
      '2011 year',
      '80x60 cm',
      'Canvas, oil'
    ],
    ru: [
      'Нимфы',
      '2011 год',
      '80x60 см',
      'Холст, масло'
    ],
  },
  '15': {
    en: [
      'Flowers',
      '2011 year',
      '80x60 cm',
      'Canvas, oil'
    ],
    ru: [
      'Цветы',
      '2011 год',
      '80x60 см',
      'Холст, масло'
    ],
  },
  '8': {
    en: [
      'Women',
      '2011 year',
      '40x30 cm',
      'Canvas, oil'
    ],
    ru: [
      'Женщина',
      '2011 год',
      '40x30 см',
      'Холст, масло'
    ],
  },
};
